export const pricingPlans = [
  {
    title: '📚 НейроБаза',
    description: `📖 Самостоятельное обучение по нейросетям с ИИ аватаром<br />
      ⏰ Учитесь в удобное время<br />
      🎥 Включает видеоуроки, текстовые материалы<br />
      🔧 Поддержка и актуальные технологии<br />
      💬 Доступ к чату с ментором<br />
      ⭐️ 1249 на баланс бота`,
    discountedPrice: 9999,
    price: 11998,
    discountedLink: 'https://auth.robokassa.ru/merchant/Invoice/9gcXa7QQM02bE9b39WTI3w',
    link: 'https://auth.robokassa.ru/merchant/Invoice/80iNMydeekGIqtbc1qZvhQ'
  },
  {
    title: '🧠 НейроВстреча',
    description: `🤝 Индивидуальная встреча с экспертом<br />
      💡 Обсуждение ваших проектов и идей<br />
      📈 Персональные рекомендации и стратегии<br />
      🔑 Доступ к эксклюзивным материалам<br />
      🔗 Интеграция ИИ с вашими проектами`,
    discountedPrice: 49999,
    price: 69998,
    discountedLink: 'https://auth.robokassa.ru/merchant/Invoice/Hu3lmJjUSUimg_A53_QQ4g',
    link: 'https://auth.robokassa.ru/merchant/Invoice/CCj0r98FBE-GWMtU9Q5vAA'
  },
  {
    title: '🤖 НейроБлогер',
    description: `📚 Все из тарифа НейроБаза<br />
      👨‍🏫 Обучение по нейросетям с ментором<br />
      🗓️ Курс на 1 месяц с 4 онлайн уроками по 2 часа<br />
      📝 Практические занятия, домашние задания и поддержка куратора<br />
      ⭐️ 3040 на баланс бота`,
    discountedPrice: 99999,
    price: 119998,
    discountedLink: 'https://auth.robokassa.ru/merchant/Invoice/zI00mWxJ2UWhw9yFSVem6A',
    link: 'https://auth.robokassa.ru/merchant/Invoice/VX-Fd8Tg_Um5cj00RSz6BQ'
  },
  {
    title: '🦸🏼‍♂️ НейроМентор',
    description: `📚 Все из тарифа НейроБаза<br />
      🧑‍🏫 Индивидуальное обучение и наставничество<br />
      📅 Персональные занятия с гибким графиком<br />
      🔗 Интеграция с вашим проектом<br />
      🚀 СММ на автопилоте<br />
      ⭐️ 10000 на баланс бота`,
    discountedPrice: 199999,
    price: 239998,
    discountedLink: 'https://auth.robokassa.ru/merchant/Invoice/zohLUE0VVUCUokmwRWeylg',
    link: 'https://auth.robokassa.ru/merchant/Invoice/Qyy295dzDkq_8w7mLOkFQw'
  },
];
