export const pricingPlans = [
    {
      title: '📚 НейроБаза',
      description: `- Самостоятельное обучение по нейросетям с ИИ аватаром<br />
      - Учитесь в удобное время<br />
      - Включает видеоуроки, текстовые материалы<br />
      - Поддержка и актуальные технологии<br />
      - Доступ к чату с ментором<br />
      - 100 ⭐️ на баланс бота`,
      price: '9 999 руб',
      link: 'https://vk.com/app5898182_-92546112#s=2917298'
    },
    {
      title: '🤖 НейроБлогер',
      description: `- Все из тарифа НейроБаза<br />
      - Обучение по нейросетям с ментором<br />
      - Курс на 1 месяц с 4 онлайн уроками по 2 часа<br />
      - Практические занятия, домашние задания и поддержка куратора<br />
      - 3040 ⭐️ на баланс бота`,
      price: '33 999 руб',
      link: 'https://vk.com/app5898182_-92546112#s=2920834'
    },
    {
      title: '🎓 НейроКодер',
      description: `- Все из тарифа НейроБаза<br />
      - Курс по созданию нейро-ботов<br />
      - 4 вебинаров за 1 месяц<br />
      - Настройка нейро-воронки<br />
      - Практика, домашние задания и поддержка куратора<br />
      - Доступ к эксклюзивным материалам и сообществу<br />
      - 6080 ⭐️ на баланс бота`,
      price: '69 999 руб',
      link: 'https://vk.com/app5898182_-92546112#s=2916862'
    },
    {
      title: '🦸🏼‍♂️ НейроМентор',
      description: `- Все из тарифа НейроБаза<br />
      - Индивидуальное обучение и наставничество<br />
      - Персональные занятия с гибким графиком<br />
      - Интеграция с вашим проектом<br />
      - СММ на автопилоте<br />
      - 10000 ⭐️ на баланс бота`,
      price: '99 999 руб',
      link: 'https://vk.com/app5898182_-92546112#s=2972259&force=1'
    },
  ];