export const modules = [
  {
    title: '1. Создание аватара (Create Avatar)',
    description: `Мы подробно расскажем, как вы можете создать свой уникальный аватар, предоставив информацию о вашей компании, должности и навыках.`
  },
  {
    title: '2. Обучение FLUX модели для аватара (Train FLUX for Avatar)',
    description: `Мы расскажем вам о функции обучения FLUX для аватара с помощью нашего бота. FLUX — это мощная технология, которая позволяет создавать персонализированные модели для вашего аватара, используя изображения.`
  },
  {
    title: '3. Нейрофото (NeuroPhoto)',
    description: `После обучения FLUX модели для аватара вы можете использовать ее для создания нейрофото. Нейрофото — это изображения, созданные с использованием нейронных сетей, которые могут преобразовать текстовые описания в уникальные визуальные образы в вашим лицом.`
  },
  {
    title: '4. Описание из изображения (Image to Prompt)',
    description: `Эта функция позволяет вам преобразовать визуальные данные в текст, создавая промпт для нейрофото. Это может быть полезно для различных целей, таких как создание описаний для изображений, анализ контента или просто для развлечения.`
  },
  {
    title: '5. Изменение размера (Change Size)',
    description: `Эта функция позволяет вам легко адаптировать изображения для различных платформ и нужд, будь то социальные сети, презентации или личные проекты.`
  },
  {
    title: '6. Голос для аватара (Voice for Avatar)',
    description: `Эта функция открывает перед вами множество возможностей для использования в презентациях, видео или просто для развлечения, делая ваш аватар более живым и выразительным.`
  },
  {
    title: '7. Текст в голос (Text to Voice)',
    description: `После создания голосового аватара вы можете использовать его для озвучивания текстовых сообщений. Эта функция позволяет вам озвучивать текстовые сообщения, создавая аудиофайлы, которые можно использовать в различных сценариях.`
  },
  {
    title: '8. Изображение из текста (Text to Image)',
    description: `Эта функция позволяет вам воплотить ваши идеи в визуальную форму, используя всего лишь текстовое описание. Это невероятно мощный инструмент, который открывает множество возможностей для творчества и самовыражения.`
  },
  {
    title: '9. Видео из текста (Text to Video)',
    description: `Эта функция позволяет вам воплотить ваши идеи в динамичные видеоролики, используя всего лишь текстовое описание. Это мощный инструмент, который открывает множество возможностей для творчества и самовыражения.`
  },
  {
    title: '10. Изображение в видео (Image to Video)',
    description: `Эта функция позволяет вам оживить статические изображения, добавляя к ним движение и динамику, что открывает новые горизонты для творчества и самовыражения.`
  },
  {
    title: '11. Выбор модели ИИ (Select AI Model)',
    description: `Сегодня мы расскажем вам о функции выбора модели ИИ с помощью нашего бота. Эта функция позволяет вам выбрать подходящую модель ИИ для выполнения различных задач, таких как генерация текста, изображений или видео.`
  },
  {
    title: '12. Общение с аватаром (Chat with Your Avatar)',
    description: `После выбора модели ИИ вы можете начать общение с вашим аватаром, что открывает перед вами новые горизонты для взаимодействия и персонализации.`
  }
];