export const modules = [
    {
      title: 'Модуль 0: Создание цифрового аватара',
      description: `В этом модуле вы научитесь создавать свой уникальный цифровой аватар. Это поможет вам лучше понять, как искусственный интеллект может персонализировать взаимодействие с пользователями. Вы изучите, как собрать и предоставить информацию, которая позволит ИИ адаптироваться под ваши нужды и предпочтения.
  
      Основные темы:<br/>
      - Понимание концепции цифрового аватара<br/>
      - Сбор и анализ данных для персонализации<br/>
      - Применение аватара для улучшения взаимодействия с ИИ`
    },
    {
      title: 'Модуль 1: Обучение модели FLUX',
      description: `Этот модуль посвящен обучению модели FLUX для создания уникальных изображений. Вы узнаете, как использовать свои фотографии для обучения модели, чтобы она могла генерировать изображения, отражающие вашу индивидуальность и стиль.
  
      Основные темы:
      - Основы работы с моделью FLUX<br/>
      - Подготовка данных для обучения<br/>
      - Применение обученной модели для создания изображений`
    },
    {
      title: 'Модуль 2: Создание нейрофотографий',
      description: `В этом модуле вы научитесь создавать нейрофотографии, используя обученные модели. Вы сможете воплотить свои идеи в жизнь, создавая уникальные изображения с помощью нейросетей.
  
      Основные темы:<br/>
      - Использование нейросетей для генерации изображений<br/>
      - Творческое применение нейрофотографий<br/>
      - Практические примеры и кейсы использования`
    },
    {
        title: 'Модуль 3: Описание изображений',
        description: `В этом модуле вы изучите, как получать текстовые описания из изображений. Это поможет вам лучше понять, как использовать нейросети для анализа визуального контента.
    
        Основные темы:<br/>
        - Принципы работы с изображениями и текстом<br/>
        - Создание текстовых описаний для изображений<br/>
        - Применение описаний для создания контента и улучшения SEO`
      },
      {
        title: 'Модуль 4: Генерация изображений из текста',
        description: `Этот модуль научит вас превращать текстовые описания в визуальные изображения. Вы узнаете, как использовать текст для создания уникальных визуальных шедевров.
    
        Основные темы:
        - Преобразование текста в изображения<br/>
        - Творческое использование текстовых описаний<br/>
        - Примеры и практические задания`
      },
      {
        title: 'Модуль 5: Создание видео из текста',
        description: `В этом модуле вы научитесь создавать видеоролики на основе текстовых описаний. Это позволит вам визуализировать свои идеи в динамичном формате.
    
        Основные темы:<br/>
        - Преобразование текста в видео<br/>
        - Использование видео для презентаций и творчества<br/>
        - Практические примеры и кейсы использования`
      },
      {
        title: 'Модуль 6: Преобразование изображений в видео',
        description: `В этом модуле вы научитесь превращать статические изображения в динамичные видеоролики. Это позволит вам добавить движение и жизнь вашим фотографиям.
    
        Основные темы:<br/>
        - Преобразование изображений в видео<br/>
        - Создание анимаций из фотографий<br/>
        - Применение видео для творчества и вдохновения`
      },
      {
        title: 'Модуль 7: Добавление голоса к аватару',
        description: `В этом модуле вы научитесь добавлять голос к вашему аватару, делая его более живым и выразительным. Это позволит вам персонализировать ваш цифровой образ.
    
        Основные темы:
        - Преобразование текста в речь<br/>
        - Использование аудио для персонализации аватара<br/>
        - Применение говорящих аватаров в социальных сетях и презентациях`
      },
      {
        title: 'Модуль 8: Преобразование текста в речь',
        description: `В этом модуле вы научитесь преобразовывать текст в аудио, что позволит вам оживить ваши идеи и сделать их более доступными.
    
        Основные темы:
        - Преобразование текста в аудио<br/>
        - Использование аудио для презентаций и обучения<br/>
        - Примеры и практические задания`
      },
      {
        title: 'Модуль 9: Выбор модели ИИ',
        description: `В этом модуле вы изучите, как выбрать подходящую модель ИИ для генерации текста. Это позволит вам адаптировать ИИ под ваши нужды и предпочтения.
    
        Основные темы:<br />
        - Понимание различных моделей ИИ<br />
        - Выбор модели для персонализации текстов<br />
        - Применение моделей для улучшения взаимодействия с ИИ`
      },
      {
        title: 'Модуль 10: Использование B-roll в видео',
        description: `В этом модуле вы научитесь использовать B-roll для улучшения качества ваших видеопроектов. Это позволит вам добавить контекст и глубину к вашим историям.
    
        Основные темы:<br />
        - Понимание концепции B-roll<br />
        - Использование B-roll для улучшения видео<br />
        - Примеры и практические задания`
      },
      {
        title: 'Модуль 11: Синхронизация губ с аудио',
        description: `В этом модуле вы научитесь синхронизировать движение губ с аудио, создавая реалистичные видеоролики. Это позволит вам добавить реалистичности вашим проектам.
    
        Основные темы:<br />
        - Принципы синхронизации губ с аудио<br />
        - Создание реалистичных видеороликов<br />
        - Примеры и практические задания`
      },
      {
        title: 'Модуль 12: Добавление субтитров к видео',
        description: `В этом модуле вы научитесь добавлять субтитры к вашим видеороликам, делая их более доступными и понятными для широкой аудитории.
    
        Основные темы:<br />
        - Принципы добавления субтитров к видео<br />
        - Использование субтитров для улучшения восприятия контента<br />
        - Примеры и практические задания`
      },
  ];