export const courseModules = [
  {
    title: 'Модуль 0: Добро пожаловать в мир ИИ',
    lessons: [
      {
        title: 'Урок 0.1: Знакомство с курсом',
      },
      {
        title: 'Урок 0.2: Учимся учиться',
      }
    ]
  },
  {
    title: 'Модуль 1: Основы работы с ИИ',
    lessons: [
      {
        title: 'Урок 1.1: Знакомство с нейросетями',
      },
      {
        title: 'Урок 1.2: Промт и работа с ним',
      },
      {
        title: 'Урок 1.3: Техники работы с промптами',
      },
      {
        title: 'Урок 1.4: Знакомство с ChatGPT',
      },
      {
        title: 'Урок 1.5. Советы по эффективному использованию ChatGPT',
      },
    ]
  },
  {
    title: 'Модуль 2: Создание цифрового аватара',
    lessons: [
      {
        title: 'Урок 2.1: Мозг аватара (Avatar Brain)',

      },
      {
        title: 'Урок 2.2: Цифровое тело аватара (Digital Avatar Body)',

      },
      {
        title: 'Урок 2.3: Нейрофото (NeuroPhoto)',
      },
      {
        title: 'Урок 2.4: Описание из изображения (Image to Prompt)',
      },
      {
        title: 'Урок 2.5: Изменение размера (Change Size)',
      },
      {
        title: 'Урок 2.6: Голос для аватара (Voice for Avatar)',
      },
      {
        title: 'Урок 2.7: Текст в голос (Text to Voice)'
      },
      {
        title: 'Урок 2.8: Выбор модели ИИ (Select AI Model)',
      },
      {
        title: 'Урок 2.9: Общение с аватаром (Chat with Your Avatar)',
      },
      {
        title: 'Урок 2.10: Изображение в видео (Image to Video)',
      },
    ]
  },
  {
    title: 'Модуль 3: Работа с нейронными сетями',
    lessons: [
      {
        title: 'Урок 3.1: Изображение из текста (Text to Image)',

      },
      {
        title: 'Урок 3.2: Видео из текста (Text to Video)',
      },
      {
        title: 'Урок 3.3: Видеоконтент и Знакомство с Runway',
      }
    ]
  }
];